
/* Class = "NSButtonCell"; title = "Continue from Previous Chapter"; ObjectID = "8p0-x7-vSu"; */
"8p0-x7-vSu.title" = "Önceki Bölümden Devam Et";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "CM5-np-tit"; */
"CM5-np-tit.title" = "İptal";

/* Class = "NSWindow"; title = "Page Number Options"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Sayfa Numarası Seçenekleri";

/* Class = "NSButtonCell"; title = "Start Numbering from Page"; ObjectID = "bUj-7X-4lI"; */
"bUj-7X-4lI.title" = "Sayfa Numaralandırmaya Başla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "trl-Vs-wGo"; */
"trl-Vs-wGo.title" = "Tamam";
